{"comments":[{"_id":70506598,"comment_no":9,"user":{"mid":1059210,"name":"LoyChinE","link":"\/profile\/1059210","avatar":{"original":"http:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_o.jpg","large":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_l.jpg","medium":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_m.jpg","small":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_s.jpg"},"user_meta":{"bloggang":{"id":"loychine","link":"http:\/\/loychine.bloggang.com"},"facebook":{"id":"100001676887311","link":"https:\/\/www.facebook.com\/tonmai.baiyar","name":"Tonmai Baiyar"},"icon":{"type":"smile"},"user_type":"id_card","verified":false}},"reply_count":1,"point":13,"action_id":{"$ref":"action","$id":102982933},"message":"คำตอบจากแม่ทำให้เขารู้สึกขนลุกวาบไปครู่หนึ่ง ถ้านั่นไม่ใช่พ่อกับแม่แล้วสิ่งที่เขขารับรู้นั่นคืออะไร ฝัน หรืออะไร เขาพยายามปลอบตัวเองว่ามันอาจจะเป็น ความฝัน แต่แล้วสิ่งที่มาตอกย้ำความเข้าใจผิดของเขาก็ปรากฏตัวตอกหน้าเขาอย่างจัง<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ประตูบานเลื่อนของห้องรับแขกเคยปิดสนิทนั้น เปิดอยู่ แม้ว่ามันจะเปิดแค่แง้มๆแต่มันก็เกิดเป็นช่องว่างที่กว้างพอจะบอกกับผู้พบเห็นได้ว่า ไม่ใช่ฝีมือแมว ทั้งน้ำหนักของประตูและขนาดช่องว่างไม่มีทางเลยที่แมวตัวเล็กๆของเขาจะเปิดมันได้ด้วยตัวเอง<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เขาเลือกที่จะยังไม่เล่าเรื่องราวในวันนั้นให้พ่อกับแม่ฟัง กลัวว่าจะทำให้ทั้งสองคนหนักใจเสียเปล่าๆ แล้วมันก็เกิดแต่กับตัวเขาอีกสองคนไม่เคยรับรู้อะไรเลยในเรื่องนี้ เขายังคงพยายามใช้ชีวิตให้ปกติที่สุดเหมือนไม่มีอะไรเกิดขึ้น<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ทิ้งช่วงได้สักสัปดาห์หนึ่งที่ไม่มีเสียงหรือเรื่องราวประหลาดเกิดขึ้นอีกหลังจากเรื่องราวในห้องรับแขกวันนั้น ความกังวลใจที่มีนั้นไม่ได้น้อยลงไปด้วยเลย เขายังคงระแวงอยู่ในทุกๆคืนจนเขาต้องเปิดไฟนอน<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;แล้วมันก็เกิดขึ้นจริงๆ ในคืนหนึ่งที่เขายังไม่ทันจะหลับไป เสียงแปลกๆนั้นดังขึ้นอีกครั้ง แต่คราวนี้เขาแน่ใจมากๆว่ามัน ใกล้ เสียงนั้นไม่ได้ดังมาจากนอกบ้านอีก แต่มันเหมือนกับดังมาจากในบ้าน บอกตามตรงในตอนนั้นว่าเขา กลัว<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;วันรุ่งขึ้นเขาตัดสินใจเล่าเรื่องราวทั้งหมดให้พ่อกับแม่ฟัง แล้วไปเชิญ ร่างทรง ที่พอจะรู้จักอยู่บ้างมาที่บ้านโดยด่วน เหตุการณ์ในวันนั้นไม่มีอะไรน่ากลัวหรือผิดปกติเลย ร่างทรงคนนั้นเดินไปทั่วๆบ้านก็ไม่พบความผิดปกติ หรือภูตผีวิญญาณตนใดที่มาแอบอาศัยในชายคานี้<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;แต่สิ่งที่พี่ทอปเจอนั้นมันทำให้เขากังวลมากจริงๆ ร่างทรงที่หาต้นตอไม่เจอจึงเลือกที่จะทำน้ำมนต์และติดยันต์เอาไว้ภายในบ้านเพื่อสร้างความสบายใจให้กับเจ้าของบ้านอย่างพี่ทอป<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เรื่องราวนั้นไม่ได้ทิ้งช่วงให้พี่ทอปสบายใจเลย ในคืนนั้นเองเสียงดังกล่าวก็ดังขึ้นมาอีก แต่คราวนี้มันดังมาจากที่ไกลๆเหมือนอย่างในครั้งแรกๆ แล้วมันก็ดังใกล้เข้ามาเรื่อยๆ โดยที่มันยังคงทิ้งช่วงห่างของเวลาอยู่เหมือนเดิม เสียงนั้นดังใกล้เข้ามาเรื่อยๆจนสุดท้ายมันก็ดังมาจาก ภายในบ้าน<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปเริ่มกลัวขึ้นมาแล้วจริงๆในตอนนั้น พี่ทอปตัดสินใจเปิดเพลงจากคอมพิวเตอร์ให้ดังมากพอจะกลบเสียงจากภายนอกได้ แล้วขึ้นไปนอนบนเตียงทั้งๆที่ยังไม่ปิดไฟในทันที เขาพยายามข่มตัวเองให้หลับลง ในเวลาแบบนี้การหลับหนีก็ดูจะเป็นทางเลือกที่ดีทางหนึ่ง<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ก่อนที่พี่ทอปจะหลับไปนั้น เขาบอกกับตัวเองว่าเขาจะต้องหาทางออกให้เรื่องราวนี้ให้ได้ เขาคงจะเสียสติไปแน่ๆหากต้องเจอเรื่องแบบนี้ไปอีกหลายปี และแน่นอนว่าเขาก็จะไม่ยอมเสียบ้านหลังนี้ไปแน่ๆ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เขาหลับไปในตอนไหนไม่รู้เหมือกันแล้วเขาก็ไม่ได้ตื่นขึ้นมากลางดึก หรือโดนผีอำแต่อย่างใด ความกังวลในใจของเขาโล่งหายไปหลังจากที่ตื่นขึ้นมาในตอนเช้าอย่างเต็มอิ่ม แต่ในตอนที่เขาก้าวขาลงจากเตียงเขาก็รู้สึกเจ็บแปลบที่ข้อเท้าขึ้นมา เขาจึงยกขาขึ้นมาดูด้วยสัญชาติญาณของความเจ็บ ตรงข้อเท้าเขาปรากฏรอยข่วนเล็กๆ สามรอยคล้ายรอยเล็บ มันเจ็บ และมีเลือดซึมซิบๆให้เห็น<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; พี่ทอปตกใจกับสิ่งที่เกิดขึ้นกับตัวเอง เขาพยายามเอามือแตะๆดูที่ตรงแผล ความเจ็บนั้นเป็นตัวยืนยันได้อย่างดีว่านี่ไม่ใช่ฝัน แล้วมันก็เกิดได้ไม่นาน ทั้งรอยเลือดและความแสบทำให้เขาตื่นจากความง่วงอย่างรวดเร็ว เรื่องราวที่เกิดขึ้นทำให้คนทั้งบ้านเริ่มจะไม่สบายใจ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ทางออกที่คนทั้งบ้านเลือกในตอนนั้นก็คือ ไปหาหมอดู เพื่อหาคำตอบว่าสิ่งที่เกิดขึ้นมันเกี่ยวกับสิ่งที่มองไม่เห็นจริงหรือเปล่า <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ที่บ้านของหมอดูนั้นเป็นบ้านธรรมดาในหมู่บ้านหนึ่งไม่ได้เปิดเป็นตำหนักอะไร การดูดวงของเขาใช้วันเดือนปีเกิดประกอบกับการเสี่ยงทายผ่านดอกน้ำมนต์ซึ่งนั่นหมายความว่าจะไม่มีใครรู้เรื่องเลยนอกจาก หมอดู เพียงคนเดียว<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การทำนายนั้นเริ่มจากการทักเรื่องราวต่างๆในชีวิตของเขาก่อน ซึ่งมันก็ค่อนข้างจะตรงกับสิ่งที่เกิดขึ้นจริงๆในชีวิตเขา และที่มากไปกว่านั้นก็คือหมอดูสามารถบอกลักษณะบ้านและช่วงเวลาของการปลูกบ้านได้อย่างถูกต้อง มากกว่า 90 เปอร์เซ็นต์ <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;จากการทักในช่วงแรกทำให้คนฟังเกิดความเชื่อได้ค่อนข้างมากและเปิดใจที่จะรับฟังและถามคำถามกับทางหมอดู หมอดู <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;สิ่งที่ทุกคนคิดคือ บ้านที่สร้างนั้นไม่ดีหรือเปล่า อาจจะมาจากที่ดินที่ไปสร้างทับอะไรไม่ดี หรือไม้ที่เอามาทำเป็นไม้เก่า ซึ่งมันไม่ดี หรืออาจจะมีประวัติอะไร<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;แต่คำตอบที่ได้จากหมอดูคือ ไม่ใช่ หมอดูยืนกรานอย่างแข็งขันว่าไม่ใช่เรื่องของบ้าน หรือที่ดินเลย เพราะจากสิ่งที่เขาสัมผัสได้นั้นภายในบ้านไม่มีอะไรผิดปกติหรือว่าไม่ดี ไม่มีกลิ่นของวิญญาณใดๆ แต่ว่าตรงนี้เขาสามารถสัมผัสได้ถึงกลิ่นไอบางอย่างที่ไม่สู้ดีนัก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หมอดูกวาดสายตามองไปรอบๆอย่างสงสัย กลิ่นเน่าที่เจ้าตัวรู้สึกได้นั้นมันไม่ปกติ แล้วมันก็ชัดเจนจนเกินไป แต่แม้ว่าจะพยายามมองหาเท่าไหร่ก็ดูเหมือนว่า เขาจะไม่สามารถหาที่มาของกลิ่นนั้นเจอ แต่สิ่งหนึ่งที่เขามั่นใจว่าเป็นต้นเหตุของทุกๆอย่างก็คือ<br \/>\n‘คุณนั่นแหละ’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หมอดูพูดนิ่งๆพร้อมกับจ้องมาที่พี่ทอป ทั้งพ่อและแม่ต่างไม่เข้าใจในคำพูดนั้นรวมถึงตัวพี่ทอปเองด้วย<br \/>\n‘ทุกๆอย่างมันเริ่มมาจากตัวคุณ เขาตามคุณ จะเอาคุณ คนอื่นในบ้านถึงไม่รู้เรื่องอะไร ทำบุญบ้านให้ตายก็ไม่หายหรอก’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;การสนทนาดำเนินต่อไปอีกพักใหญ่ๆใจความในวันนั้นคือพี่ทอปตกอยู่ในช่วง ดวงตก ของชีวิต ดวงวิญญาณที่รู้สึกได้นั้นอาจจะตามมาจากสถานที่ต่างๆ หรือเป็นเพราะตัวเราเข้าไปเกี่ยวข้องกับเรื่องราวอะไรโดยไม่รู้ตัว ทางออกที่หมอดูแนะนำในวันนั้นคือการ ทำบุญ ไถ่โคกระบือแล้วกรวดน้ำมากๆเพื่อผ่อนหนักให้เป็นเบา<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปเลือกที่จะทำตามคำแนะนำนั้นถึงแม้ว่ามันจะไม่ได้มาจากใจจริงของตัวเขาเอง แต่แล้วเรื่องราวที่เกิดขึ้นก็ไม่มีทีท่าว่ามันจะลดลงแม้แต่น้อยซ้ำยังมากขึ้นในทุกๆวัน <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เสียงที่ได้ยินนั้นยังคงดังอยู่ และมันจะเริ่มจากที่ไกลๆดังไล่เข้ามาตามระยะ จนสุดท้ายก็มาดังอยู่ภายในบ้าน บางคืนเสียงนั้นจะดังอยู่จนถึงเช้า บางคืนก็จะมีข้าวของตก บางคืนเมื่อตื่นมาจะปรากฏรอยแดงอยู่บนผิวของพี่ทอป<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;นานวันผ่านไปเรื่องราวค่อยๆแย่ลงจากเสียงก็กลายเป็นมากกว่าเสียง กลื่นที่ไม่สู้ดี กลิ่นสาปเน่าของซากสัตว์มักลอยมาเตะจมูกของพี่ทอปอยู่บ่อยๆ จนในที่สุดพี่ทอปก็เริ่มที่จะเสียสุขภาพจิต เขาเริ่มรับมือกับสิ่งที่เกิดขึ้นไม่ไหว <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;คืนหนึ่งท่ามกลางเสียงประหลาดที่ได้ยินในทุกๆคืนพี่ทอปไม่ปล่อยให้ตัวเองหลับไป แต่พยายามถ่างตาพร้อมดื่มกาแฟมาตั้งแต่ช่วงค่ำๆเพื่ออยู่รอดูสิ่งที่จะเกิดขึ้น เสียงเพลงจากคอมพิวเตอร์พอจะเป็นเพื่อนและลดทอนความกลัวของตัวเองลงได้บ้าง<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เวลาล่วงไปครึ่งคืนเสียงนั้นค่อยๆดังขึ้น พี่ทอปพยายามเงี่ยหูฟังเสียงนั้นให้ชัดเจนกว่าทุกที และราวกับเจ้าของเสียงนั้นจะรู้ดีว่า เขาฟังอยู่ เสียงนั้นดังถี่ขึ้นและเข้ามาใกล้ขึ้น เสียงนั้นดังจนมาหยดที่ข้างบ้าน เสียงของแข็งกระทบกันเงียบไป แทนที่ด้วยเสียงครางในลำคอเหมือนคนร้องไห้<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เสียงครวญครางนั้นฟังดูเจ็บปวดมากกว่าความเศร้า เสียงนั้นชัดเจนจนน่าขนลุกพี่ทอปเริ่มจะทำอะไรไม่ถูกเส้นขนที่ลุกชันไปทั่วทั้งตัวเริ่มทำให้มือเท้าชาสติที่มีเริ่มจะตะครุบไว้ไม่อยู่ เขาพยายามจะล้มตัวลงนอนเพราะทนไม่ได้อีกแล้วกับสิ่งที่เกิดขึ้น แต่ฤทธิ์คาเฟอีนที่ถูกดื่มเข้าไปกลับกลายเป็นมารถ่างตาไม่ให้เขาหลับลงในคืนนี้<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เขาได้แต่นอนเอาผ้าห่มคลุมตัวเอาไว้โดยโผล่มาเพียงตาสองข้างเท่านั้นด้วยความระแวง ไฟเพดานทุกดวงถูกปิดให้สว่าง เสียงครวญนั้นยังไม่เงียบลง แต่เหมือนจะดังขึ้น กลิ่นสาปเริ่มโชยมาตามอากาศอย่างไร้ที่มา พร้อมๆกับที่เสียงครวญนั้นอ่อนแรงลง มันไม่ได้เบาลงแต่อ่อนแรงลงเหมือนคนกำลังจะขาดใจ เสียงนั้นเริ่มแหบพร่าและไร้น้ำหนัก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เขาจำใจฟังเสียงนั้นจนถึงที่สุดอย่างเลี่ยงไม่ได้ เสียงนั้นขาดตอนไปพร้อมๆกับความเงียบที่เข้ามาแทนที่ ยังไม่ทันไรเสียงหนึ่งก็ดังขึ้นมาอีก แต่คราวนี้มันเป็นเสียงที่เขาคุ้นหู และคุ้นเคยอย่างไม่มีเหตุผล เสียงของโซ่เหล็กที่กระทบกันดังมาจากชั้นล่างของบ้าน <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เสียงนั้นดังอยู่ในอากาศเหมือนลมพัด ก่อนที่จะมีเสียงอีกสายหนึ่งดังซ้อนขึ้นมา เสียงสายโซ่ที่ถูกลากไปตามพื้นไม้กระดานเสียงครืดคราดนั้นน่าขนลุก ทำให้ความกลัวที่พี่ทอปมีมันเกินจะควบคุม น้ำตาเริ่มไหลออกมาหยดลงบนผ้าห่มให้เห็น เขาพยายามหลับตาหนีเรื่องราวที่กำลังจะเกิดขึ้น แต่เสียงนั้นก็ไม่มีวี่แววว่ามันจะจบลง<br \/>\n‘คุณคะ’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เสียงเรียกแหบพร่าของหญิงสาวดังขึ้นอย่างไร้สาเหตุ ด้วยความตกใจก่อนที่จะได้ตั้งสติคิดทบทวนอะไรเขาจึงเผลอลืมตาขึ้นมาในทันทีพร้อมกับที่สายตาของเขาปรากฏเป็นร่างของหญิงสาวคนหนึ่งที่ตามเนื้อตัวนั้นเน่าเละไม่เหลือสภาพของความเป็นมนุษย์ <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;สายตาและเสียงที่ส่งมานั้นเต็มไปด้วยความรู้สึกอันหนึ่งอึ้ง หญิงสาวในชุดผ้าเก่าๆเพียงแค่พันไว้ตามตัวเท่านั้นไม่ได้มีเสื้อผ้าดีๆใส่ และมันไม่ใช่สีขาวเหมือนอย่างในหนังที่เขาเคยดู สีกลักที่เปื้อนดินปละคราบเลือดทำให้ผ้ามันดูเก่าเกินกว่าจะนำมาใส่เป็นเสื้อผ้าได้ ทั้งกลิ่น เสียงและภาพนั้นช่างน่าสยดสยองสำหรับเขา<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หญิงสาวตรงหน้านั่งอยู่กับพื้นในท่าพับเพียบตัวโน้มเอียงมาด้านหน้าเหมือนเจ็บปวด ตัวของเธอเหมือนพยายามบังอะไรบางอย่างไว้ที่ตรงท้องนั้น เธอค่อยๆเอื้อมมือมาหาพี่ทอปอย่างช้าๆ กลิ่นที่ลอยมากระทบจมูกนั้นเริ่มแรงขึ้นพร้อมๆกับเสียงครวญครางอย่างเจ็บปวดที่ดังอยู่ใกล้ๆ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปได้แต่หลับตาปี๋ร้องโวยวายด้วยความกลัว พี่ทอปคิดว่าตัวเองต้องตายแน่ๆ แต่แล้วเขาก็สะดุ้งตื่นขึ้นมาจากเสียงเรียกของแม่ พี่ทอปพบว่าตัวเองเพิ่งตื่นขึ้นมาบนเตียงของตัวเองพร้อมพ่อกับแม่ที่ยืนอยู่ข้างๆ แม่บอกว่าได้ยินเสียงพี่ร้องเหมือนทรมานเลยรีบวิ่งเข้ามาปลุก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เขาจำเป็นต้องตั้งสติและทบทวนเรื่องราวที่เกิดขึ้นอย่างละเอียด ว่ามันคือ ฝัน หรือเรื่องจริง เขาตื่นขึ้นมาบนเตียงของตัวเองจากการปลุกของแม่ แต่สิ่งที่เขาเห็นและรู้สึกนั้นมันชัดเจนเกินไป เสียงในหูนั้นยังก้องอยู่ กลิ่นนั้นยังติดอยู่ปลายจมูกที่สำคัญเขาไม่มีความทรงจำเลยว่าเขา หลับไปเมื่อไหร่<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บ่ายวันนั้นเขาเลือกที่จะออกไปหาเพื่อนเพื่อความสบายใจและปรึกษาหาทางออกซึ่งเพื่อนคนนั้นก็คือ คนรู้จักของผม ที่ติดต่อมานั่นเอง เขาจอดรถไว้ที่ชั้นใต้ดินข้างห้างสรรพสินค้าห้างหนึ่งตอนเดินเข้าประตูห้างนั้นพนักงานต้อนรับเปิดประตูให้เขาอย่างนอบน้อมตามปกติ แต่สิ่งที่ผิดปกติก็คือ เขากล่าวสวัสดี สองครั้ง <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปหันไปข้างหลังในทันทีก็ไม่พบว่ามีใครเดินตามเขามามีเพียงที่ว่างโล่งๆเท่านั้น พนักงานที่เปิดประตูให้ยังคงยืนยิ้มให้กับเขา อย่างใจดี<br \/>\n‘ช้อปปิ้งให้สนุกนะครับทั้งสองท่านเลย วันนี้ห้างเรามีเทศกาลลดราคาพอดีเลยครับ’<br \/>\n‘….’","status":1,"ip_a":"223.207.251.71","emotion":{"sum":14,"latest":[{"mid":850542,"name":"ทานูกิตัวอ้วน","link":"\/profile\/850542","emotion":"ถูกใจ"},{"mid":665470,"name":"cheeky monster","link":"\/profile\/665470","emotion":"ถูกใจ"},{"mid":58246,"name":"จิ้มจุ่ม","link":"\/profile\/58246","emotion":"ถูกใจ"},{"mid":573675,"name":"Rifftywell","link":"\/profile\/573675","emotion":"ถูกใจ"},{"mid":287799,"name":"taran-tan-tan","link":"\/profile\/287799","emotion":"ถูกใจ"},{"mid":578511,"name":"น้ำค้างในฤดูฝน","link":"\/profile\/578511","emotion":"ถูกใจ"},{"mid":766749,"name":"Rosalynn หญิงสาวของนักเดินทาง","link":"\/profile\/766749","emotion":"ถูกใจ"},{"mid":1525350,"name":"สมาชิกหมายเลข 1525350","link":"\/profile\/1525350","emotion":"ถูกใจ"},{"mid":1436591,"name":"ปอแป้ง กะ ตอตั้ม","link":"\/profile\/1436591","emotion":"ถูกใจ"},{"mid":680847,"name":"squin","link":"\/profile\/680847","emotion":"ถูกใจ"},{"mid":515977,"name":"LolitaGirl","link":"\/profile\/515977","emotion":"ถูกใจ"},{"mid":220198,"name":"pipojung","link":"\/profile\/220198","emotion":"ถูกใจ"},{"mid":154105,"name":"quake_the_rock","link":"\/profile\/154105","emotion":"ถูกใจ"},{"mid":509175,"name":"Sith Lord Nindle","link":"\/profile\/509175","emotion":"ถูกใจ"}],"like":14,"laugh":0,"love":0,"impress":0,"scary":0,"surprised":0},"replies":[{"reply_id":20371334,"reply_no":1,"comment_no":9,"action_id":{"$ref":"action","$id":103388254},"user":{"mid":904461,"name":"nealtone","link":"\/profile\/904461","avatar":{"original":"http:\/\/p.ptcdn.info\/707\/000\/000\/904461_7527349303_index_o.jpg","large":"https:\/\/p.ptcdn.info\/707\/000\/000\/904461_7527349303_index_l.jpg","medium":"https:\/\/p.ptcdn.info\/707\/000\/000\/904461_7527349303_index_m.jpg","small":"https:\/\/p.ptcdn.info\/707\/000\/000\/904461_7527349303_index_s.jpg"},"user_meta":{"icon":{"type":"smile"},"other":{"id":"","link":""},"user_type":"id_card","verified":false}},"point":0,"good":0,"bad":0,"message":"<img class=\"img-in-emotion\" title=\"เพี้ยนmbpt\" alt=\"เพี้ยนmbpt\" src=\"https:\/\/ptcdn.info\/emoticons\/pien\/pien001.png\" data-image=\"toy:120x90\" \/>","raw_message":"[:เพี้ยนmbpt:]","created_time":{"$date":{"$numberLong":"1497428101797"}},"updated_time":{"$date":{"$numberLong":"1497428101797"}},"status":1,"ip_x":"103.51.64.80","ip_a":"103.51.64.80","ipv6":"","tc":"oe3bggsb9XAu5dKI6ps","emotion":{"sum":0,"latest":[],"like":0,"laugh":0,"love":0,"impress":0,"scary":0,"surprised":0}}],"topic_status":1,"data_utime":"06\/04\/2017 22:58:05","data_addrtitle":"04 มิถุนายน 2560 เวลา  22:58:05 น.","created_time":"1496591885","ref_reply":"$1$NjDYSwB5$30uRPKhYX3iBYevgUt.AQ\/","ref_reply_id":"70506598pantip3g"},{"_id":70509458,"comment_no":13,"user":{"mid":1059210,"name":"LoyChinE","link":"\/profile\/1059210","avatar":{"original":"http:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_o.jpg","large":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_l.jpg","medium":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_m.jpg","small":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_s.jpg"},"user_meta":{"bloggang":{"id":"loychine","link":"http:\/\/loychine.bloggang.com"},"facebook":{"id":"100001676887311","link":"https:\/\/www.facebook.com\/tonmai.baiyar","name":"Tonmai Baiyar"},"icon":{"type":"smile"},"user_type":"id_card","verified":false}},"reply_count":0,"point":9,"action_id":{"$ref":"action","$id":102988495},"message":"หลังจากเล่าเรื่องราวต่างๆให้เพื่อนฟังในวันนั้นพี่ทอปก็ตัดสินใจติดต่อมาทางผม เผื่อว่าจะมีคำแนะนำหรือทางออกให้เขาบ้าง ด้วยความที่คนนั้นเป็นเพื่อนสนิทด้วยอีกส่วนหนึ่งเขาถึงเลือกที่จะฟังเรื่องราวของผมอยู่บ้าง<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;วันนั้นเราคุยกันผ่านทางโทรศัพท์ซึ่งกินเวลาค่อนข้างนานกว่าจะคุยกันได้มากเท่านี้ แล้วทางพี่ทอปก็ขอวางสายไปก่อนเพราะมีสายซ้อนเข้ามา หลังจากวางสายไปแล้วโทรศัพท์ของผมก็แจ้งเตือนว่ามีคนแอดไลน์เข้ามาผ่านเบอร์โทรศัพท์<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในคืนนั้นตอนที่ผมหลับไปแล้วได้สักพักใหญ่ๆผมก็ตื่นขึ้นมาเหมือนโดนปลุก ผมค่อยๆลืมตามาภายในห้องที่มืดสนิทมีเพียงแสงไฟจากริมถนนเท่านั้นที่ส่องผ่านประตูระเบียงห้องเข้ามา ผมกวาดตามองไปรอบๆก็ไม่เห็นความผิดปกติอะไร ผมพลิกตัวนอนตะแคงไปทางระเบียงห้องซึ่งเป็นที่ประจำของผม<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในตอนนั้นผมเริ่มได้กลิ่นเหม็นโชยมาเตะจมูก กลิ่นนั้นไม่ได้รุนแรงจนต้องหันหน้าหนีแต่มันก็ชัดพอที่จะทำให้เรารู้สึก ผมยังไม่ขยับจากตรงที่เรานอนอยู่ กลิ่นนั้นค่อยๆทวีความรุนแรงมากขึ้น กลิ่นนั้นเหมือนกับกลิ่นที่ผมเจอในครั้งนั้นกลิ่นเน่าปนกลิ่นสาบชวนคลื่นไส้<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;กลิ่นนั้นเริ่มอวลอยู่ในอากาศในกลิ่นนั้นนอกจากกลิ่นเน่าแล้วมันยังมีกลิ่นอื่นผสมเข้ามาอีกด้วย กลิ่นนั้นเป็นกลิ่นของเสียที่ผ่านการสะสมมานานเหมือนกับไม่เคยได้ชำระล้าง กลิ่นคล้ายปัสสาวะ และอุจจาระผสมกันอยู่ในอากาศ ผมเริ่มรู้สึกเหม็นจนเกินจะทนแล้วก็อยากอ้วกอย่างมาก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;กลิ่นนั้นยังไม่จางไปในอากาศ ผมพยายามตั้งสติแล้วเสียงเล็กๆสองเสียงก็ดังขึ้นอย่างเจื้อยแจ้วใกล้ๆหูของผม ‘ไปนะ’ เสียงเล็กๆนั้นคอยไล่ให้เจ้าของกลิ่นนั้นถอยไป แม้ว่าจะผ่านไปอย่างเชื่องช้า แต่เธอก็ค่อยๆถอยห่างไปจนในที่สุดกลิ่นนั้นก็หายไปจากห้องนอนของผม<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมค่อยๆสูดหายใจเอาอากาศบริสุทธิ์ที่ไร้กลิ่นไม่พึงประสงค์ให้เต็มปอด จากนั้นค่อยๆลุกขึ้นยืนแล้วเดินตรงไปยังหน้าต่างห้องนอนเพราะผมยังรู้สึกว่า เธอยังไม่ได้หายไปไหน ตอนนั้นผมค่อนข้างแน่ใจว่าจะต้องเป็นเธอคนนั้นแน่ๆ คนเดียวกับเรื่องเล่าของพี่ทอป<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมมองผ่านช่องว่างของหน้าต่างลงไปยังถนนหน้าบ้านแล้วผมก็พบกับเธอจริงๆ หญิงสาวส่งสายตาไม่เป็นมิตรกลับขึ้นมาที่ผมจากพื้นถนน ร่างนั้นดูไม่น่ามองจากความเน่าเฟะของผิวหนังและเลือดหนองบนร่างกาย สายตานั้นเหมือนพยายามจะบอกอะไรบางอย่างกับผม ซึ่งนั่นต้องไม่ใช่เรื่องดีแน่ๆ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมตื่นมาโดยยังไม่ได้ดูนาฬิการู้สึกตัวอีกทีก็ตอนที่ได้ยินเสียงสวดให้พรของหลวงพ่อที่ดังมาจากต้นซอย พร้อมๆกับที่เธอคนนั้นได้หายไปจากที่ตรงนั้นแล้ว ผมไม่ได้หลับต่อรอให้แม่ตื่นแล้วลงไปใส่บาตรพร้อมๆกับแม่เพื่อความสบายใจ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในช่วงสายๆพี่ทอปก็โทรมาอีกครั้งเพื่อเล่าเรื่องราวเพิ่มเติมให้ผมฟังต่อซึ่งมันก็ไม่ได้ต่างไปจากเรื่องราวในช่วงแรกๆสักเท่าไหร่ ทั้งหมดนั้นเป็นการปรากฏตัวของวิญญาณเพื่อจุดประสงค์อะไรบางอย่าง แต่มันค่อยๆหนักขึ้นเรื่อยๆ บางครั้งก็โผล่มานั่งมองหน้าตอนที่เขาหลับอยู่ บางครั้งก็มานั่งอยู่ข้างๆเตียง แต่ที่เกิดขึ้นทุกวันคือเสียงโซ่ที่ดังลากไปทั่วบ้านกับเสียงร้องครวญครองอย่างเจ็บปวด <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมฟังเรื่องราวของพี่เขาต่อจนผมเริ่มสงสัยว่า พี่เขาก็ทนมาได้ตั้งนานแล้วอะไรที่ทำให้พี่เขาตัดสินใจ โทรมา ผมเลือกที่จะถามพี่เขาออกไปตรงๆเพราะเสียเวลาคุยโทรศัพท์มานานแล้ว<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปบอกว่าสาเหตุที่ตัดสินใจติดต่อมาคือเรื่องมันเริ่มมากเกินกว่าจะเกิดกับตัวเขาคนเดียว แต่มันเริ่มที่จะเกิดกับคนใกล้ตัวอย่าง แม่ ของพี่เขาเอง<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในคืนหนึ่งพี่เขายังคงได้ยินเสียงโซ่เส้นเดิมลากไปมาตามพื้นไม้กระดานของบ้าน ใจหนึ่งก็กลัวแต่อีกใจก็เริ่มที่จะรำคาญและโกรธมากกว่าแต่ในคืนนั้นเสียงนั้นกลับไม่ได้ตรงมายังห้องของเขา มันไปหยุดและดังวนอยู่ที่หน้าห้องนอนของ พ่อกับแม่<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ความเป็นห่วงและกังวลก่อตัวขึ้นในพริบตาแต่ก็กลัวเกินกว่าจะเดินไปเปิดประตู เขาจึงตัดสินใจใช้ทางเลือกอื่น พี่ทอปหยิบโทรศัพท์ขึ้นมาแล้วกดโทรหาแม่ในทันที เสียงเรียกข้าวของแม่นั้นดังพอที่จะส่งมาถึงห้องนอนของพี่ทอปซึ่งอยู่ตรงข้ามกัน เขารอให้แม่รับสายอย่างใจจดใจจ่อ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เสียงเรียกเข้านั้นเงียบหายไปพร้อมๆกับหน้าจอที่แสดงให้เห็นว่า เขาถูกตัดสาย เขาเริ่มกลัวว่าจะมีอะไรเกิดขึ้นกับคนที่บ้านหรือเปล่า แล้วเสียงแจ้งเตือนไลน์ก็ดังขึ้น เขามองดูข้อความที่มาจาก แม่ ‘คุยกันพรุ่งนี้นะลูก’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;วันรุ่งขึ้นพี่เขาได้คุยกับแม่ แม่เล่าว่าเมื่อคืนเกิดอยากเข้าห้องน้ำเลยลุกมาจะไปเข้าห้องน้ำ แต่ได้ยินเสียงเหมือนมีโซ่ที่ครูดไปกับพื้นบ้าน แล้วเสียงมันเหมือนดังอยู่ในบ้าน แม่นึกถึงเรื่องที่พี่ทอปเล่าแล้วก็คิดว่าน่าจะใช่เสียงเดียวกัน แม่รู้สึกกลัวจนต้องกลับไปนอนบนเตียง <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ด้วยความกลัวตรงนั้นทำให้แม่ยังไม่สามารถนอนหลับต่อได้ในทันที แม่ฟังเสียงนั้นอยู่อย่างเงียบๆแล้วเสียงนั้นมันก็ดังใกล้เข้ามาเรื่อยๆ จนในที่สุดมาก็ดังมาจนถึงหน้าห้องของแม่ แม่พยายามฟังว่าเป็นห้องพี่ทอปหรือเปล่า แต่เสียงนั้นใกล้มากจนแน่ใจว่ามันดังอยู่หน้าห้องนอนของแม่<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมตัดสินใจให้พี่ทอปมารับผมไปยังบ้านที่เกิดเรื่องเพราะผมคิดว่าคุยกันไปก็คงจะไม่ได้เรื่องสักเท่าไหร่ ใจหนึ่งผมก็คิดเหมือนกับหมอดูคนนั้นว่าเรื่องทุกๆอย่างมันคงจะเริ่มมาจากตัวของ พี่ทอปเอง แต่มันก็ดูมีอะไรมากกว่านั้นจากความรู้สึก <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปอยู่ไม่ไม่ไกลจากจังหวัดที่ผมอยู่มากนักใช้เวลาเดินทางก็ประมาณสองชั่วโมงกว่าๆ ผมรอให้พี่เขามารับไปที่บ้านซึ่งพี่เขาก็ยินดีจะออกมาในทันทีคงจะร้อนใจมาก <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ตลอดทางผมก็ถามหาข้อมูลเพิ่มเติมหลายๆอย่าง แต่ที่น่าตกใจก็คือพี่เขาเปิดเสื้อให้ดูตามเนื้อตัวที่มีรอยอย่างที่เคยเล่าให้ฟัง มันไม่ใช่ครั้งเดียวที่เกิดขึ้นมันมีหลายครั้งหลายคืนที่มีรอยแดงไปจนแลเล็กน้อยปรากฏให้เห็น<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;บางรอยนั้นเป็นเหมือนรวยข่วนอย่างที่ได้ยินมา แต่รอยส่วนมากจะเป็นรอยแดงเป็นแถบยาวๆเหมือนกับเวลาเราโดนครูตีมาด้วยไม้เรียว รอยนั้นเหมือนกับโดนตีหรือโดนฟาดมาอย่างแรง ผมถามพี่ทอปไปพี่ทอปก็บอกว่ามันรู้สึกเจ็บๆเหมือนเวลาไปเล่นบอลแล้วมันช้ำมา<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เรามาถึงบ้านของพี่ทอปตามเวลา บ้านหลังนั้นสวยและดูร่มรื่นมากจากต้นไม้ที่ถูกปลูกไว้เต็มบ้าน พ่อกับแม่ของพี่เขาออกมารอรับอย่างใจดีแม้ว่าเราจะไม่ได้รู้จักกันมาก่อน เราเริ่มจากการเดินไปตามที่ต่างๆรอบบ้านแต่ก็ไม่เจออะไรที่ดูผิดปกติ แม้แต่ในตัวบ้านมันก็ปกติดีเหมือนกับที่ร่างทรงเคยมาดู<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เราเข้ามานั่งคุยกันต่อในบ้านว่าจะทำอย่างไรต่อไป พี่ทอปออกปากขอให้ผมค้างคืนที่นี่สักคืนหนึ่งเผื่อว่าคืนนี้จะได้ใจความอะไรขึ้นมาบ้าง ผมตกลงจะอยู่ในคืนนี้ก่อนเพราะอยากรู้เรื่องเหมือนกัน ถึงขนาดไปกวนผมถึงที่บ้านมันคงมีอะไรมากกว่าวิญญาณที่ตามติดคนคนหนึ่งเท่านั้น<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในช่วงหัวค่ำผมก็พยายามเตรียมความพร้อมในหลายๆอย่าง ทั้งน้ำมนต์ เทียน ธูป พร้อมทั้งให้แม่ไหว้พระตามปกติเผื่อเอาไว้ด้วย ทุกคนมารวมกันอยู่ในห้องนอนของพี่ทอปหลังจากเสร็จภารกิจทั้งหมด<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เรารอให้เวลาผ่านไปเรื่อยๆจนถึงเวลาที่พี่ทอปมักจะได้ยินเป็นประจำ แล้วคืนนี้ก็เช่นกันเสียงครวญครางนั้นดังลอยมาในอากาศแล้วก็เริ่มมีเสียงโซ่ดังขึ้นมาจากด้านล่างของบ้าน เสียงโซ่เหล็กครูดไปกับพื้นไม้อย่างช้าๆ เสียงนั้นค่อนๆใกล้เข้ามาทุกขณะ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ในตอนนี้ไม่มีใครหลับลง เสียงนั้นมาหยุดอยู่หน้าห้องนอนของพี่ทอปแล้วก็เริ่มเปลี่ยนเป็นเสียงของหญิงสาวร้องไห้คร่ำครวญอย่างเจ็บปวด เสียงนั้นฟังดูทรมานเหมือนจะขาดใจ ในตอนนั้นมีเพียงผมกับพี่ทอปเท่านั้นที่ได้ยินเสียงนั้นอย่างขัดเจน นอกจากเสียงแล้วกลิ่นเน่าเหม็นผสมกับของเสียเริ่มกระจายไปทั่วบริเวณ พ่อกับแม่ก็ได้กลิ่นนี้เช่นกัน<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมตัดสินใจหยิบธูปขึ้นมาดอกหนึ่งจุดแล้วปักลงในกระป๋องน้ำอัดลมที่ดื่มจนหมดแล้วเพื่อเป็นการสื่อสารถึงใครบางคนที่เหมือนพยายามจะสื่อสารอะไรกับเราในตอนนี้ แล้วเหมือนความต้องการของผมจะสื่อสารไปถึงเธอคนนั้น เสียงร้องไห้นั้นค่อยๆดังขึ้นและโหยหวนกว่าในครั้งแรกมาก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เสียงหมาของหมาใกล้ๆบ้านนั้นพากันหอนรับกันจนน่าขนลุก ตอนนี้แม่เริ่มมีน้ำตาไหลจากความกลัว ผมเองก็เริ่มที่จะไม่แน่ใจแล้วว่าคราวนี้ผมจะเอาอยู่เหมือนกับทุกๆครั้งที่ผ่านมาหรือไม่ ผมยังคงรวบรวมสติไว้ให้มากที่สุดไม่ให้ตัวเองต้องกลัวไปตามสิ่งที่เกิดขึ้น<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ไม่นานเกินรอสิ่งที่ไม่คาดคิดก็เกิดขึ้นเสียงร้องไห้นั้นเปลี่ยนเป็นเสียงกรีดร้องอย่างเจ็บปวดทรมานเสียงกรีดร้องนั้นทำเอาแม่ของพี่ทอปเป็นลมลงไปต่อหน้าต่อตา พี่ทอปกับพ่อหันไปดูแลแม่ในทันทีผมยังคงสนใจไปที่เธอคนนั้นเธอหยุดกรีดร้องแล้วก็เงียบหายไป","status":1,"ip_a":"223.207.251.71","emotion":{"sum":15,"latest":[{"mid":850542,"name":"ทานูกิตัวอ้วน","link":"\/profile\/850542","emotion":"ถูกใจ"},{"mid":665470,"name":"cheeky monster","link":"\/profile\/665470","emotion":"ถูกใจ"},{"mid":58246,"name":"จิ้มจุ่ม","link":"\/profile\/58246","emotion":"ถูกใจ"},{"mid":848239,"name":"Me my self-wisanukon","link":"\/profile\/848239","emotion":"สยอง"},{"mid":573675,"name":"Rifftywell","link":"\/profile\/573675","emotion":"ถูกใจ"},{"mid":287799,"name":"taran-tan-tan","link":"\/profile\/287799","emotion":"ถูกใจ"},{"mid":766749,"name":"Rosalynn หญิงสาวของนักเดินทาง","link":"\/profile\/766749","emotion":"ถูกใจ"},{"mid":1728589,"name":"JKKOOL","link":"\/profile\/1728589","emotion":"ถูกใจ"},{"mid":1436591,"name":"ปอแป้ง กะ ตอตั้ม","link":"\/profile\/1436591","emotion":"สยอง"},{"mid":680847,"name":"squin","link":"\/profile\/680847","emotion":"ถูกใจ"},{"mid":515977,"name":"LolitaGirl","link":"\/profile\/515977","emotion":"ถูกใจ"},{"mid":220198,"name":"pipojung","link":"\/profile\/220198","emotion":"ถูกใจ"},{"mid":391375,"name":"แม่มดขี่ไม้กวาด","link":"\/profile\/391375","emotion":"ถูกใจ"},{"mid":154105,"name":"quake_the_rock","link":"\/profile\/154105","emotion":"ถูกใจ"},{"mid":509175,"name":"Sith Lord Nindle","link":"\/profile\/509175","emotion":"ถูกใจ"}],"like":13,"laugh":0,"love":0,"impress":0,"scary":2,"surprised":0},"replies":[],"topic_status":1,"data_utime":"06\/05\/2017 02:36:55","data_addrtitle":"05 มิถุนายน 2560 เวลา  02:36:55 น.","created_time":"1496605015","ref_reply":"$1$mFYOoNK1$EgnMss8Uu1Y1f35KGyMat\/","ref_reply_id":"70509458pantip3g"},{"_id":70509464,"comment_no":14,"user":{"mid":1059210,"name":"LoyChinE","link":"\/profile\/1059210","avatar":{"original":"http:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_o.jpg","large":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_l.jpg","medium":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_m.jpg","small":"https:\/\/p.ptcdn.info\/616\/001\/000\/1059210_1333304835_1779965-640478129351411-74394023-n_s.jpg"},"user_meta":{"bloggang":{"id":"loychine","link":"http:\/\/loychine.bloggang.com"},"facebook":{"id":"100001676887311","link":"https:\/\/www.facebook.com\/tonmai.baiyar","name":"Tonmai Baiyar"},"icon":{"type":"smile"},"user_type":"id_card","verified":false}},"reply_count":1,"point":32,"action_id":{"$ref":"action","$id":102988505},"message":"ทุกอย่างตกอยู่ในความเงียบมีเพียงเสียงเรียกจากพ่อและพี่ทอปคอยเรียกให้แม่กลับมาเท่านั้น ไม่นานเท่าไหร่แม่ก็ค่อยๆลืมตาขึ้นมาอย่างช้าๆ แต่สายตานั้นแปลก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;สายตาที่แม่จ้องมายังพี่ทอปนั้นแข็งกร้าว พี่เขาจำได้ดีว่าแววตานี้ไม่ใช่ครั้งแรกที่เห็นมันช่างคล้ายกับแววตาของ เธอคนนั้นที่ได้เห็นในคืนหนึ่ง พี่ทอปตกใจเป็นอย่างมาจนเผลอปล่อยมือจากแม่ขาอ่อนลงไปนั่งกับพื้น สิ่งที่เกิดขึ้นตรงหน้านั้นไม่สามารถอธิบายอะไรได้<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ตอนนี้แม่นั่งอยู่กับพื้นในท่าพับเพียบสายตานั้นยังคงจ้องมายังพี่ทอป แม้ว่าพ่อจะพยายามสะกิดเรียกแม่อยู๋หลายครั้งก็ดูจะไร้ประโยชน์ เราสามคนพยายามช่วยกันถามถึงความต้องการของใครบางคนที่อยู่ในร่างของแม่ในตอนนี้ เมื่อการพูดคุยใช้ไม่ได้ผลทางออกต่อมาจึงตกเป็นหน้าที่ของผม<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมจุดธูปขึ้นอีกดอกหนึ่งเพื่อสื่อสารกับเธอ ผมพยายามกล่อมให้เธอออกมาจากร่างนั้นแต่ก็ดูเหมือนจะไร้ผลและผมก็ไม่อยากที่จะบังคับให้เธอออกมาเพราะแม่ไม่ใช่คนแข็งแรงมากนักหากเจอเรื่องราวแบบนี้กลัวว่าจะเป็นอันตรายได้ ในเมื่อเธอไม่ยอมออกมาจากร่างนั้นก็คงจำเป็นจะต้องสื่อสารกับเธอผ่านร่างของแม่<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ผมขอให้เธอพูดและสื่อสารกับเราถึงความต้องการของเธอแต่ดูเหมือนว่าเธอจะทำมันได้ไม่สะดวกนัก สีผึ้งที่เตรียมมาถูกทางลงไปบนริมฝีปากของแม่เบาๆ ปากนั้นค่อยๆขยับแล้วก็พูดอะไรออกมาไม่ได้ศัพท์แต่สิ่งที่ทำให้ต้องตกใจก็คือ แม่กระโจนจากท่านั่งไปหาพี่ทอปพร้อมกับบีบคอเข้าอย่างแรง<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พ่อพยายามดึงตัวแม่ออกมาจากพี่ทอปโดยที่พี่เขาไม่กล้าจะออกแรงต้านหรือผลักแม่ออกไปเพราะกลัวว่าจะทำให้แม่บาดเจ็บผมตกใจกับสิ่งที่เกิดขึ้นอยู๋จึงเผลอนิ่งไปวูบหนึ่งเสียงที่พูดออกมาจากปากคนเป็นแม่นั้นทุ้มต่ำ ‘มรืงทำกรู’ คำพูดนี้วนอยู่ซ้ำๆหลายครั้งตลอดเวลา ผมเดินไปหยิบเอาน้ำมนต์ในขันที่ทำไว้เทลงไปบนหัวของแม่เล็กน้อย<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ท่าทางของเธอดูทรมานและอ่อนแรงลงจนทำให้พ่อสามารถดึงแม่ออกมาแล้วมาจับล็อกเอาไว้ได้ พี่ทอปไอหอบใหญ่จากการที่ถูกบีบคออย่างแรงมือที่คลำอยู่บนลำคอของตัวเองพบแผลหลายรอยจากเล็กของแม่ที่จิกลงบนคอจนมีเลือดไหล ร่างของแม่ยังคงจ้องมาที่พี่ทอปอย่างเอาเป็นเอาตาย <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปบอกให้ผมช่วยแม่ทีแต่ผมก็ยังยืนยันคำเดิมว่า กลัวแม่เป็นอะไร แล้วยิ่งคุยกันไม่รู้เรื่องแบบนี้ยิ่งน่ากลัวเข้าไปใหญ่ว่าใครในร่างนั้นจะทำอะไรร่างที่ตัวเองอาศัยอยู่ <br \/>\n‘ทำอะไรก็มาทำกรูนี่ อย่ายุ่งกับแม่กรูโว้ย’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปตะโกนอย่างเกรี้ยวกราดพอๆกับสายตาที่จ้องมายังตัวเอง ร่างนั้นยังไม่ยอมพูดอะไรเหมือนอย่างเห็นคนที่อยู่ตรงหน้าทรมานด้วยความเจ็บปวดทั้งทางกายและทางใจ แผลที่คอนั้นก็ไม่ใช่เล่นๆ มันลึกพอสมควรมากพอที่จะทำให้ผู้ชายคนหนึ่งน้ำตาไหลออกมาเพราะความเจ็บปวด<br \/>\n‘กรูไปทำอะไรให้มรืง ถึงต้องมาจองเวรกันแบบนี้’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;น้ำเสียงที่ใช้ถามนั้นสั่นครือด้วยความกลัว ความโกรธผสมกันจนแทบคุมสติไม่อยู่ ร่างนั้นยิ้มอย่างพอใจกับความทรมานตรงหน้าก่อนที่จะบังคับให้ร่างของม่ยืนขึ้น พ่อกลัวว่าแม่จะพุ่งเข้าไปทำร้ายพี่ทอปอีกจึงออกแรงต้านไว้ แต่กลับสู้แรงไม่ได้ มือของพ่อถูกผลักกระเด็น ปล่อยให้แม่เดินตรงไปยังพี่ทอป<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หญิงสาวในร่างของแม่ยิ้มอย่างพอใจแล้วจ้องเข้าไปในแววตาของพี่ทอป ร่างนั้นเดินผ่านตัวพี่ทอปไปตรงออกไปนอกห้องนอน พวกเรารีบตามร่างนั้นไปในทันทีด้วยความกังวล เมื่อออกมข้างนอกจึงรู้ว่าตอนนี้มีฝนโปรยลงมาบางๆไปทั่วบริเวณทำให้อากาศหนาวเย็นเป็นอย่างมาก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;แม่เดินไปตามทางที่ถางหญ้าไว้เส้นทางนั้นทอดยาวไปยังสวนด้านหลังบ้านของพ่อกับแม่ เรารีบเดินตามแม่ไปในความมืด แม้ว่าเราจะมีไฟฉายอยู่ในมือแต่ก็เดินตามแม่ไม่ทันเสียทีทั้งๆที่แม่เดินอยู่ในความมืดปราศจากแสงไฟใดๆ ทางเดินนั้นทอดยาวมาจนสุดท้ายสวนแต่แม่ก็ไม่มีทีท่าว่าจะหยุดเดินในตอนนี้<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;สองเท้าเปล่าของแม่ยังย่ำต่อไปเรื่อยๆจนเลยพื้นที่สวนของบ้านเข้าสู่ส่วนที่เป็นป่ารกไม่มีคนใช้ประโยชน์ พี่ทอปเดินนำหน้าผมไปก็พยายามถามผมไปตลอดทางว่าจะช่วยแม่ได้ไหมจะเป็นอะไรไหม ผมได้แต่ตอบไปว่าถ้าเขาได้สิ่งที่เขาต้องการแล้วมันก็จะจบ ผมกลัวเหมือนกันว่าแม่จะเป็นอันตราย<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ร่างของแม่เดินมาหยุดที่ใต้ต้นไม้ต้นหนึ่งกลางป่า ต้นไม้นั้นสูงใหญ่มากแต่ด้วยสายฝนที่โปรยลงมาบวกกับความกังวลที่มีทำให้เราไม่ได้ทันสังเกตุในตอนแรกพ่อที่เป็นคนรักต้นไม้และทำสวนมามากมายก็หลุดปากออกมา ‘ต้นตะเคียน’ เพียงแค่นั้นความกลัวที่มีอยู่ก็เพิ่มขึ้นมาอย่างมหาศาล<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ร่างนั้นชี้ไปที่โคนต้นไม้พร้อมจ้องมายังพี่ทอปอย่างอาฆาต ไม่ต้องบอกก็รู้ว่าอะไรคือสิ่งที่เธอต้องการ พี่ทอปรีบเดินเข้าไปตรงนั้นแล้วใช้มือขุดลงไปยังพื้นดินแฉะๆด้วยมือเปล่า ร่างนั้นยืนจ้องพี่ทอปไม่วางตาเหมือนต้องการรู้ว่าเขาจะทำตามสิ่งที่เธอต้องการหรือเปล่า<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หลุมที่ถูกขุดด้วยมือเปล่าค่อยๆกว้างขึ้นและลึกลงไปในดินเช่นเดียวกับที่เสื้อผ้าของพี่ทอปเละเทะยับเยินจากฝนและโคลนที่เกิดขึ้น โชคดีที่วันนี้ฝนตกทำให้ดินนิ่มพอจะใช้มือขุดได้แต่แม้ว่ามันจะมีฝนช่วยจนาดไหนมือของพี่ทอปก็เริ่มมือแผลให้เห็นถ้าผมจำไม่ผิด เล็บของพี่ทอปเริ่มที่จะหลุดออกมาทีละนิดแต่ด้วยความห่วงแม่เขาจึงไม่มีทางเลือก<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปทำได้แค่ขุดไปเรื่อยๆเท่านั้นจนมนที่สุดปลายนิ้วเละๆของพี่ทอปก็ไปสะกิดเข้ากับวัตถุชิ้นหนึ่งที่ถูกฝังอยู่ในดินค่อนข้างลึก พร้อมๆกับที่ร่างของแม่ร่วงลงไปกองกับพื้นเหมือนคนหลับไปเสียเฉยๆ พ่อรีบวิ่งเข้าไปประคองร่างแม่เอาไว้ปล่อยให้ผมกับพี่ทอปยืนมองร่างของเธออย่างใกล้ชิด<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;หญิงสาวในสภาพน่าเกลียดเน่าเฟะมีเลือดมีหนองไหลออกมาให้เห็น เสื้อผ้าที่เปื้อจนไม่เหลือสภาพดีนั้นทำให้มันดูน่าอนาถมากกว่าที่เคย เธอยังคงจ้องมายังพี่ทอปอย่างอาฆาต ปลายนิ้วเรียวๆนั้นชี้ลงไปในหลุมดินที่ถูกขุดเมื่อสักครู่ เล็บดำๆช้ำเลือดช้ำหนองนั้นชี้มายังพี่ทอปอย่างอาฆาต<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;พี่ทอปหยิบเอาของที่ตัวเองขุดเจอขึ้นมาถือไว้ โซ่เส้นใหญ่ที่มีสนิทเขรอะไปหมดบ่งบอกถึงอายุที่ผ่านมาไม่น้อย โซ่เส้นนั้นช่างคล้ายกับโซ่ตรวนที่ข้อเท้าของวิญญาณดวงนี้เหลือเกิน ผมพยายามพูดคุยกับเธอว่าเธอต้องการอะไรแล้วทำอย่างนี้ทำไม<br \/>\n‘มาเผือกทำไม มันเรื่องของกรู กรูจองมัน มันทำกรู’ เสียงของเธอดังก้องเข้ามาในหัวของผมพร้อมสายตาไม่เป็นมิตร<br \/>\n‘เจ็บมากไหม ทรมานมากไหม’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;แม่ที่ได้สติแล้วพยายามพูดขึ้นมาเบาๆเหมือนต้องการจะคุยกับเธอ แม่ร้องไห้แล้วเฝ้าถามเธออยู่ซ้ำๆว่า เจ็บไหม ทรมานไหม เหมือนกับสติที่กลับมานั้นก็ยังไม่เต็มร้อย แม่บอกให้พวกเรามองไปยังร่างของเธอ ผมเพิ่งเห็นว่าที่ตรงท้องนั้นมีแผลใหญ่ปรากฏและมันไม่ใช่แผลเท่านั้น<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ร่างของเด็กน้อยที่ไม่สมประกอบนั้นถูกอุ้มป้องเอาไว้ด้วยแขนเพียงข้างเดียวของเธอ และยังไม่ทันที่ผมจะได้ทำอะไรพี่ทอปก็ตะโกนออกมา ‘จะเอาอะไรมาเอาไปเลย เอาอะไรก็ยอม แล้วจะบวชให้ พอใจไหม’<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;แปลกที่เธอคนนั้นยอมหายไปจากตรงหน้าเราเสียเฉยๆ เหมือนเป็นการยอมรับข้อตกลงของพี่ทอป เรากลับมาที่บ้านพร้อมกับโซ่เส้นนั้น เมื่อทำแผลเบื้องต้นกันแล้วจึงได้พูดคุยกับแม่ <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;แม่บอกว่าตอนที่โดนเข้าสิงนั้นเหมือนเธอพยายามย้อนให้แม่ได้เห็นว่าลูกชายทำอะไรเธอไว้ แม่ไม่เล่าอะไรมากเหมือนไม่อยากนึกถึงบอกแต่เพียงว่า พี่ทอปเคยเป็นคนมียศแล้วมีทาสมีลูกน้อง สั่งลงโทษเขาสั่งทรมานเขาจนเขาตาย<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;เอาเข้าจริงๆผมแทบจะไม่ได้ทำอะไรเลยในเรื่องนี้ เพราะหลังจากนั้นพี่ทอปก็ตัดสินใจบวชให้เธอคนนั้นจริงๆ แล้วหลังจากที่บวชไปแล้วเราก็ได้มีโอกาสคุยกันเพราะพี่ทอปแวะเอาขนมมาขอบคุณ พี่ทอปบอกว่าตลอดเวลาที่วชนั้นเธอจะมาปรากฏให้เห็นมาเฝ้าพี่ทอปทำวัตรและทำสมาธิทุกคืน หลวงพ่อที่ดูแลบอกให้แผ่เมตตาให้เธออย่างเต็มที่ชดใช้เขาไป<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ด้วยภาระงานพี่ทอปต้องสึกออกมาแต่ก็ไม่ได้ห่างจากการทำบุญทำสมาธิเลยเพื่ออุทิศให้เธอคนนั้น และพี่ทอปก็เลิกที่จะตามหาทางออกแล้วเพียงแต่ยอมให้เธอตามทวงจนกว่าเธอจะพอใจ เพราะใครเล่าจะหนีเจ้ากรรมนายเวรพ้น<br \/>\n............................................................................................................................<br \/>\nเรื่องนี้จบลงเพียงเท่านี้ ผมเป็นเหมือนตัวยุ่งเข้าไปรับรู้เหตุการณ์มากกว่าจะเป็นคนจัดการอะไร<br \/>\nขอบคุณที่ยังติดตามอ่านกันนะครับ<br \/>\nปล.โปรดใช้วิจารณญาณในการอ่านเพราะเป็นเรื่องของความเชื่อส่วนบุคคล<br \/>\nขอบคุณครับ<br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <br \/>\n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;ลอยชาย.","status":1,"ip_a":"223.207.251.71","emotion":{"sum":28,"latest":[{"mid":848239,"name":"Me my self-wisanukon","link":"\/profile\/848239","emotion":"สยอง"},{"mid":614605,"name":"หมาป่าที่ใจเย็น","link":"\/profile\/614605","emotion":"ถูกใจ"},{"mid":1217563,"name":"Amazon Frappe","link":"\/profile\/1217563","emotion":"ถูกใจ"},{"mid":573675,"name":"Rifftywell","link":"\/profile\/573675","emotion":"ถูกใจ"},{"mid":287799,"name":"taran-tan-tan","link":"\/profile\/287799","emotion":"ถูกใจ"},{"mid":270343,"name":"Runcold","link":"\/profile\/270343","emotion":"ถูกใจ"},{"mid":578511,"name":"น้ำค้างในฤดูฝน","link":"\/profile\/578511","emotion":"ถูกใจ"},{"mid":766749,"name":"Rosalynn หญิงสาวของนักเดินทาง","link":"\/profile\/766749","emotion":"ถูกใจ"},{"mid":74888,"name":"J^_^J","link":"\/profile\/74888","emotion":"ถูกใจ"},{"mid":3754963,"name":"สมาชิกหมายเลข 3754963","link":"\/profile\/3754963","emotion":"ถูกใจ"},{"mid":896853,"name":"ก็ว่ากันไป เมื่อยามเรามอง","link":"\/profile\/896853","emotion":"ถูกใจ"},{"mid":1436591,"name":"ปอแป้ง กะ ตอตั้ม","link":"\/profile\/1436591","emotion":"สยอง"},{"mid":2102364,"name":"สมาชิกหมายเลข 2102364","link":"\/profile\/2102364","emotion":"ถูกใจ"},{"mid":680847,"name":"squin","link":"\/profile\/680847","emotion":"ถูกใจ"},{"mid":515977,"name":"LolitaGirl","link":"\/profile\/515977","emotion":"ถูกใจ"},{"mid":515344,"name":"แฟนของคุณฮันบินและบ๊อบบี่","link":"\/profile\/515344","emotion":"ถูกใจ"},{"mid":111090,"name":"พริมธารา","link":"\/profile\/111090","emotion":"ถูกใจ"},{"mid":144260,"name":"ปอตี้","link":"\/profile\/144260","emotion":"ถูกใจ"},{"mid":220198,"name":"pipojung","link":"\/profile\/220198","emotion":"ถูกใจ"},{"mid":154105,"name":"quake_the_rock","link":"\/profile\/154105","emotion":"ถูกใจ"}],"like":25,"laugh":0,"love":0,"impress":0,"scary":3,"surprised":0},"replies":[{"reply_id":20276006,"reply_no":1,"comment_no":14,"action_id":{"$ref":"action","$id":102998851},"user":{"mid":191741,"name":"พับสา","link":"\/profile\/191741","avatar":{"large":"\/images\/unknown-avatar-128x128.png","medium":"\/images\/unknown-avatar-38x38.png","small":"\/images\/unknown-avatar-22x22.png"},"user_meta":{"user_type":"id_card","verified":true,"icon":{"type":"smile"}}},"point":0,"good":0,"bad":0,"message":"ขอบคุณที่นำเรื่องดีๆ สนุกๆ มาเล่าให้ฟังอยู่เรื่อยๆ นะคะ","raw_message":"ขอบคุณที่นำเรื่องดีๆ สนุกๆ มาเล่าให้ฟังอยู่เรื่อยๆ นะคะ","created_time":{"$date":{"$numberLong":"1496638881206"}},"updated_time":{"$date":{"$numberLong":"1496638881206"}},"status":1,"ip_x":"223.24.28.160","ip_a":"223.24.28.160","ipv6":"","tc":"oqwqe9fpz7nNI224zD8","emotion":{"sum":0,"latest":[],"like":0,"laugh":0,"love":0,"impress":0,"scary":0,"surprised":0}}],"topic_status":1,"data_utime":"06\/05\/2017 02:37:41","data_addrtitle":"05 มิถุนายน 2560 เวลา  02:37:41 น.","created_time":"1496605061","ref_reply":"$1$r3Znwm\/5$bVQseV85keiPHSXUAKTEO.","ref_reply_id":"70509464pantip3g"}]}